[
  {
    "id": 1,
    "title": "Direitos sexuais e reprodutivos",
    "description": "Lutar pela descriminalização e legalização dos direitos sexuais e reprodutivos de todas as mulheres"
  },
  {
    "id": 2,
    "title": "Fim da violência contra a mulher",
    "description": "Defender legislações que lutem pelo fim da violência contra a mulher"
  },
  {
    "id": 3,
    "title": "Humanização do SUS",
    "description": "Lutar contra a violência obstétrica e pela humanização do SUS"
  },
  {
    "id": 4,
    "title": "Protocolo de saúde para lésbicas",
    "description": "Lutar por um protocolo de saúde e políticas públicas específicas para mulheres lésbicas"
  },
  {
    "id": 5,
    "title": "Acolhimento de mulheres em situação de rua",
    "description": "Lutar por acolhimento e políticas públicas para mulheres em situação de rua"
  },
  {
    "id": 6,
    "title": "Autonomia econômica e financeira das mulheres",
    "description": "Lutar pela promoção, através de políticas de trabalho, visando o acesso qualificado, a autonomia econômica e financeira das mulheres."
  },
  {
    "id": 7,
    "title": "Apoio às mulheres em situação de violência",
    "description": "Lutar pela implementação de políticas públicas de proteção, apoio e atenção às mulheres por meio da integralidade e humanização do atendimento às mulheres em situação de violência"
  },
  {
    "id": 8,
    "title": "Revogação da reforma trabalhista e previdenciária",
    "description": "Lutar pela revogação da reforma trabalhista e ser contra a reforma da Previdência por impacto direto na vida social, econômica e política das mulheres"
  },
  {
    "id": 9,
    "title": "Atenção às necessidades de pessoas trans",
    "description": "Lutar pela garantia dos direitos à identidade, de ir e vir, acesso à educação, saúde integral, empregabilidade e representatividade das pessoas trans"
  },
  {
    "id": 10,
    "title": "Defesa dos direitos de mulheres presas",
    "description": "Defender os direitos das mulheres presas, especialmente das grávidas e mães em privação de liberdade, a maioria delas negras e pobres, e exigir a efetivação de alternativas penais já previstas em lei e decididas pelo STF."
  },
  {
    "id": 11,
    "title": "Defesa da legalização das drogas",
    "description": "Defender a legalização das drogas, uma vez que a política de drogas proibicionista é a causa do alto crescimento do número de mulheres presas, a maioria delas por tráfico de drogas, bem como é o discurso da guerra às drogas que serve de pano de fundo ao genocídio da população jovem, negra, trans, favelada e periférica."
  },
  {
    "id": 12,
    "title": "Democratização da mídia",
    "description": "Disputar a democratização da mídia por narrativas que representam a diversidade das mulheres, inclusive as cisgêneras e trans"
  },
  {
    "id": 13,
    "title": "Incentivo a mulheres atletas",
    "description": "Incentivar a formação e a profissionalização de mulheres atletas — da base até o alto rendimento -, sendo olímpicos/paralímpicos ou não, visto que são sempre preteridas pelos homens."
  },
  {
    "id": 14,
    "title": "Debate da pauta prostituição",
    "description": "Debater a pauta da prostituição com os movimentos organizados de profissionais do sexo"
  },
  {
    "id": 15,
    "title": "Acesso universal à prevenção de DSTs",
    "description": "Combater o estigma e lutar por acesso universal à prevenção, tratamento ao HIV/AIDs, hepatites virais e outra ISTs"
  }
]
